"Error" = "错误";
"Warning" = "警告";
"OK" = "好";
"Copy log" = "复制日志";
"Unknown Error" = "未知错误";
"Install" = "安装";
"Installing" = "正在安装";
"Start typing" = "开始打字";
"To display the candidate window in full-screen applications, please log out or restart mac." = "要在全屏应用中显示候选窗，请注销或重启 mac。";
